v�WY<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"441";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-06-09 16:02:20";s:13:"post_date_gmt";s:19:"2017-06-09 13:02:20";s:12:"post_content";s:3890:"<strong>О книге</strong>

Пошаговый план по культовому фильму «Вилки вместо ножей» для перехода на здоровое питание за 28 дней.

Фильм «Вилки вместо ножей» ознаменовал революцию в питании и медицине. Доктора и исследователи выяснили, что многие современные болезни могут быть предотвращены — и излечены — за счет изменения рациона и отказа от мяса, молока, переработанной пищи, и включению в рацион растительной еды.

Эта книга — первое практическое пособие в серии «Вилки вместо ножей», пошаговый план для перехода на полезную (и вкусную) диету. Преимущества этого плана в том, что:
<ul>
 	<li>Он простой и понятный;</li>
 	<li>Он опробован на практике авторами — докторами медицины;</li>
 	<li>Он расписан по неделям;</li>
 	<li>Вам не придется беспокоиться по поводу нехватки кальция или белка в рационе</li>
</ul>
За первую неделю вы начнете с завтрака и научитесь правильно запасаться продуктами, чтобы поддерживать ваш новый образ жизни.

На второй неделе вы приступите к обеду и узнаете об основах планирования рациона.

Третья неделя будет посвящена ужину и борьбе с пищевыми соблазнами.

За четвертую неделю вы узнаете все трюки и нюансы, которые помогут сохранить позитивные изменения в рационе на всю жизнь, даже если вам придется иногда есть и перекусывать на бегу.

В книге есть 100 простых и вкусных рецептов, фотографии и советы от таких же людей, как вы, которые помогут вам совершить переход к новому здоровому питанию.
<h3>Из предисловия Дина Орниша</h3>
Доктора Алона Пульде и Мэтью Ледерман — выдающиеся пионеры, вожди, целители, демонстрирующие будущее медицины. Они представляют новое поколение врачей, которые при работе с пациентами сочетают самое мощное лечение — хорошее растительное питание — с лучшими общепринятыми медицинскими методиками.

Эта практика помогла тысячам пациентов. В этой книге они помогут и многим другим понять, что ключом к оздоровлению организма служит пища, которую они принимают. В книге красноречиво рассказывается о том, что наши организмы продемонстрируют замечательные способности к исцелению, если сосредоточиться на устранении причин заболеваний, а не пытаться бороться лишь с их симптомами.";s:10:"post_title";s:65:"Вилки вместо ножей на практике  7  Copy";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:68:"vilki-vmesto-nozhej-na-praktike-copy-copy-copy-copy-copy-copy-copy-2";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-06-09 16:02:20";s:17:"post_modified_gmt";s:19:"2017-06-09 13:02:20";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:109:"http://science-of-everything.local/book/vilki-vmesto-nozhej-na-praktike-copy-copy-copy-copy-copy-copy-copy-2/";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"book";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}